export default () => {
    console.log(`
██████████████████████████
 ███                  ███
   ███              ███
     ███          ███
       ███      ███
         ███
           ███
             ███
               ███
       ███       ███
     ███           ███
   ███               ███
 ███                   ███
███████████████████████████
   
Оо что я вижу тут, неужели твоё любопытство =) Если есть интересные вопросы или предложения по улучшению библиотеки, то пиши мне напрямую в telegram: @evg_b_s
    `)
}


